export const servicesData = [
  {
    id: 1,
    title: 'Замена масла в двигателе с установкой масляного фильтра',
    category: 'Двигатель',
    description:
      'Замена масла в двигателе с учетом всех рекомендаций производителей, включая установку нового качественного масляного фильтра.',
    price: 1599,
    discountPrice: 1299,
  },
  {
    id: 2,
    title: 'Замена воздушного фильтра',
    category: 'Двигатель',
    description:
      'Полная замена воздушного фильтра для улучшения работы двигателя и повышения его эффективности.',
    price: '',
    discountPrice: 600,
  },
  {
    id: 3,
    title: 'Промывка воздушно-топливной системы',
    category: 'Двигатель',
    description:
      'Промывка воздушно-топливной системы предназначена для очистки инжекторов и карбюраторов от отложений и загрязнений.',
    price: 3990,
    discountPrice: 2499,
  },
  {
    id: 4,
    title: 'Замена масла в АКПП/МКПП',
    category: 'Трансмиссии',
    description:
      'Профессиональная замена масла в трансмиссиях с использованием оригинальных масел и фильтров для продления срока службы.',
    price: 2599,
    discountPrice: 2999,
  },
  {
    id: 5,
    title: 'Замена масла в раздаточных коробках, редукторах, ведущих мостах и гидроусилителях',
    category: 'Трансмиссии',
    description:
      'Замена масла в системах трансмиссии для обеспечения надежной работы и защиты от износа.',
    price: 2490,
    discountPrice: 1799,
  },
  {
    id: 6,
    title: 'Замена дисков (1 ось)',
    category: 'Тормозная система',
    description: 'Замена тормозных дисков с учетом всех аспектов безопасности и качества.',
    price: '',
    discountPrice: 1990,
  },
  {
    id: 7,
    title: 'Замена колодок (1 ось)',
    category: 'Тормозная система',
    description: 'Замена тормозных колодок с учетом всех аспектов безопасности и качества.',
    price: '',
    discountPrice: 1499,
  },
  {
    id: 8,
    title: 'Замена тормозной жидкости',
    category: 'Тормозная система',
    description:
      'Профессиональная замена тормозной жидкости для обеспечения эффективного торможения и безопасности на дороге.',
    price: 2390,
    discountPrice: 1490,
  },
  {
    id: 9,
    title: 'Обслуживание тормозных механизмов',
    category: 'Тормозная система',
    description:
      'Комплексная проверка и обслуживание тормозных механизмов для обеспечения их надежной работы.',
    price: '',
    discountPrice: 3490,
  },
  {
    id: 10,
    title: 'Замена свечей зажигания',
    category: 'Система зажигания',
    description:
      'Замена свечей зажигания для оптимизации работы двигателя и повышения его мощности.',
    price: 1999,
    discountPrice: 1499,
  },
  {
    id: 11,
    title: 'Замена катушек зажигания',
    category: 'Система зажигания',
    description:
      'Замена катушек зажигания для обеспечения надежного запуска двигателя и его стабильной работы.',
    price: 1890,
    discountPrice: 1499,
  },
  {
    id: 12,
    title: 'Замена охлаждающей жидкости',
    category: 'Система охлаждения',
    description:
      'Замена охлаждающей жидкости для предотвращения перегрева двигателя и увеличения его срока службы.',
    price: 2990,
    discountPrice: 1499,
  },
  {
    id: 13,
    title: 'Ремонт ходовой',
    category: 'Ходовая часть',
    description:
      'Замена элементов ходовой части для обеспечения комфорта и безопасности вашей поездки.',
    discountPrice: 'По договорённости',
  },
];
