export const servicesData = [
  {
    id: 1,
    title: 'Замена масла в двигателе с установкой масляного фильтра',
    category: 'Двигатель',
    description:
      'Замена масла в двигателе с учетом всех рекомендаций производителей, включая установку нового качественного масляного фильтра.',
    price: 1599,
    discountPrice: 1299,
  },
  {
    id: 2,
    title: 'Замена воздушного фильтра',
    category: 'Двигатель',
    description:
      'Полная замена воздушного фильтра для улучшения работы двигателя и повышения его эффективности.',
    price: 2990,
    discountPrice: 1899,
  },
  {
    id: 3,
    title: 'Промывка двигателя промывочным маслом',
    category: 'Двигатель',
    description:
      'Промывание двигателя с использованием специализированного промывочного масла для удаления отложений и улучшения его работы.',
    price: 1990,
    discountPrice: 999,
  },
  {
    id: 4,
    title: 'Замена масла в АКПП/МКПП/DSG/DCT/CVT',
    category: 'Трансмиссии',
    description:
      'Профессиональная замена масла в трансмиссиях с использованием оригинальных масел и фильтров для продления срока службы.',
    price: 2599,
    discountPrice: 2399,
  },
  {
    id: 5,
    title: 'Замена масла в раздаточных коробках, редукторах, ведущих мостах и гидроусилителях',
    category: 'Трансмиссии',
    description:
      'Замена масла в системах трансмиссии для обеспечения надежной работы и защиты от износа.',
    price: 1899,
    discountPrice: 1599,
  },
  {
    id: 6,
    title: 'Обслуживание муфт',
    category: 'Трансмиссии',
    description:
      'Комплексное обслуживание муфт для предотвращения неполадок и гарантирования безопасности работы трансмиссии.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 7,
    title: 'Замена дисков и колодок',
    category: 'Тормозная система',
    description:
      'Замена тормозных дисков и колодок с учетом всех аспектов безопасности и качества.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 8,
    title: 'Замена тормозной жидкости',
    category: 'Тормозная система',
    description:
      'Профессиональная замена тормозной жидкости для обеспечения эффективного торможения и безопасности на дороге.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 9,
    title: 'Обслуживание тормозных механизмов',
    category: 'Тормозная система',
    description:
      'Комплексная проверка и обслуживание тормозных механизмов для обеспечения их надежной работы.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 10,
    title: 'Диагностика тормозной системы',
    category: 'Тормозная система',
    description:
      'Полная диагностика тормозной системы для выявления потенциальных проблем и их устранения.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 11,
    title: 'Замена свечей зажигания',
    category: 'Система зажигания',
    description:
      'Замена свечей зажигания для оптимизации работы двигателя и повышения его мощности.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 12,
    title: 'Замена катушек зажигания',
    category: 'Система зажигания',
    description:
      'Замена катушек зажигания для обеспечения надежного запуска двигателя и его стабильной работы.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 13,
    title: 'Замена охлаждающей жидкости',
    category: 'Система охлаждения',
    description:
      'Замена охлаждающей жидкости для предотвращения перегрева двигателя и увеличения его срока службы.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 14,
    title: 'Дополнительные работы',
    category: 'Система охлаждения',
    description:
      'Выполнение дополнительных работ по обслуживанию системы охлаждения для обеспечения надежной работы двигателя.',
    price: 3990,
    discountPrice: 2799,
  },
  {
    id: 15,
    title: 'Ремонт ходовой',
    category: 'Ходовая часть',
    description:
      'Замена элементов ходовой части для обеспечения комфорта и безопасности вашей поездки.',
    price: 3990,
    discountPrice: 2799,
  },
];
